const quotes = [
  {
    name: "키케로",
    content: "삶이 있는 한 희망은 있다",
  },
  {
    name: "로망로랑",
    content: "산다는것 그것은 치열한 전투이다",
  },
  {
    name: "사무엘존슨",
    content: "하루에 3시간을 걸으면 7년 후에 지구를 한바퀴 돌 수 있다",
  },
  {
    name: "파울로 코엘료",
    content: "언제나 현재에 집중할 수 있다면 행복할 것이다",
  },
  {
    name: "찰리 채플린",
    content:
      "진정으로 웃으려면 고통을 참아야하며, \n나아가 고통을 즐길 줄 알아야 해",
  },
  {
    name: "엘버트 허버드",
    content:
      "직업에서 행복을 찾아라. \n아니면 행복이 무엇인지 절대 모를 것이다",
  },
  {
    name: "켄러",
    content: "신은 용기있는자를 결코 버리지 않는다",
  },
  {
    name: "로버트 엘리엇",
    content: "피할수 없으면 즐겨라",
  },
  {
    name: "이드리스 샤흐",
    content:
      "단순하게 살아라. \n현대인은 쓸데없는 절차와 일 때문에 \n얼마나 복잡한 삶을 살아가는가?",
  },
  {
    name: "헬렌켈러",
    content: "우리를 향해 열린 문을 보지 못하게 된다",
  },
  {
    name: "L론허바드",
    content:
      "절대 어제를 후회하지 마라. \n인생은 오늘의 나 안에 있고 내일은 스스로 만드는 것이다",
  },
  {
    name: "톰 모나건",
    content:
      "성공의 비결은 단 한가지, \n잘할 수 있는 일에 광적으로 집중하는 것이다",
  },
];
